{
    "groups": [
        {"code": "AmericanBlack", "display": "American Black"},
        {"code": "AmericanWhite", "display": "American White"},
        {"code": "Amerindian", "display": "American Indian"},
        {"code": "Asian", "display": "Asian"},
        {"code": "Guatemalan", "display": "Guatemalan"},
        {"code": "SWHispanic", "display": "Southwest Hispanic"},
        {"code": "Thailand", "display": "Thailand"}
    ],
    "traits": [
    {
      "name": "Aneterior Nasal Spine",
      "abbreviation": "ANS",
      "description": "The anterior nasal spine (ANS) is a uniquely human bony feature located at the inferior border of the nasal aperture, just anterior to the floor of the nasal cavity. Known by a variety of names (e.g., anterior nasal spine, nasal spine, spina nasalis anterior), ANS has both clinical and applied value in anthropology. This trait exhibits the following character states: slight, intermediate, and marked, with corresponding scores: 1<2<3. Slight (1) indicates minimal to no projection beyond the inferior nasal aperture. Intermediate (2) indicates a moderate projection of the anterior nasal spine beyond the inferior nasal aperture. Marked (3) indicates a pronounced projection of the spine beyond the inferior nasal aperture."
    },
    {
        "name": "Inferior Nasal Aperture",
        "abbreviation": "INA",
        "description": "The external, fleshy nose has been the subject of extensive anthropological and clinical study, in part due to the adaptive significance pertaining to that region of the human face, but also because of the numerous pathological conditions that affect this region of the head. As early as 1850, anatomists identified morphological differences in the inferior nasal aperture (INA). Currently, the inferior nasal aperture is an assessment of the shape of the inferior border of the nasal aperture just lateral to the anterior nasal spine, which defines the transition from nasal floor to the vertical portion of the maxillae. Character states for INA include: a marked (1) slope of the nasal floor starting inside the nasal cavity and terminating on the vertical surface of the maxilla; a moderate (2) slope from the nasal floor to the vertical maxilla beginning more anteriorly than INA 1; an abrupt (3) transition from the nasal floor to the vertical maxilla; a weak (4) ridge of bone that crosses the anterior nasal floor perpendicularly, resulting in a partial nasal sill; and, a pronounced (5) ridge, or nasal sill, obstructing the nasal floor-to-maxilla transition."
      },
      {
        "name": "Interorbital Breadth",
        "abbreviation": "IOB",
        "description": "The interorbital breadth (IOB) was historically scored using measurement data (dacryon to dacryon). However, as early as the 1950s, these data were described using mean expressions between groups (e.g., wide, narrow). Today, IOB is considered the distance between the two orbits in the region of dacryon, relative to the overall breadth of the facial skeleton. Interorbital breadth is scored using three character states: narrow, medium, and broad. Narrow (1) indicates an approximately 1/5 ratio of interorbital space to the facial skeleton. Medium (2) indicates an approximately 1/4 ratio of the interorbital space to the facial skeleton. Broad (3) indicates an approximately 1/3 ratio of the interorbital space to the facial skeleton."
      },
      {
        "name": "Malar Tubercle",
        "abbreviation": "MT",
        "description": "The malar tubercle (MT) has been used for over a century as an indicator of geographic origin. Malar tubercle is known by a number of different names (e.g., marginal process, tuber zygomaticum, tuberculum zygomaxillare, zygomaticomaxillary tubercle, zygomaxillary tubercle), all describing a caudally-protruding tubercle varying in size and position which may occur on the maxillae, the zygomatic bones, or at the intersection between these two bones along the inferior aspect of the zygomaticomaxillary suture. This trait exhibits the following character states: no projection, trace, medium, and pronounced with corresponding scores: 0<1<2<3. No projection (0) indicates no projection or tubercle below the ruler edge. Trace (1) specifies a trace tubercle below the ruler edge, approximately 2 mm or less. Medium (2) shows a protrusion approximately 2 to 4 mm below the ruler edge. Pronounced (3) signifies a pronounced tubercle below the ruler edge, greater than 4 mm."
      },
      {
        "name": "Nasal Aperture Width",
        "abbreviation": "NAW",
        "description": "Nasal aperture width (NAW) includes the width of the nasal aperture relative to the entire facial skeleton using a ratio of total facial width to nasal opening. The trait is scored viewing the cranium anteriorly, and dividing the midfacial region into fractions (Figure 8.1, Hefner and Linde [2018]). Nasal aperture width comprises three character states scored 1<2< 3. Narrow (1), intermediate (2), and broad (3)."
      },
      {
        "name": "Nasal Bone Contour",
        "abbreviation": "NBC",
        "description": "Evaluating the nasal bone contour (NBC) is a consideration of the curvature of the midfacial region—specifically the nasal bones and frontal process of both maxillae—approximately one centimeter below the cranial landmark nasion. Nasal bone contour comprises five character states—scored 0<1<2<3<4. A purely visual assessment of NBC is not recommended. This trait should be recorded using a six inch, stainless steel contour gauge. NBC 0 = a score of 0 is assigned to NBC exhibiting a low and rounded contour. NBC 1 = a score of 1 is assigned to NBC exhibiting an oval contour with elongated, high, and rounded lateral walls. NBC 2 = a score of 2 is assigned to NBC exhibiting steep lateral walls and a broad (approximately 7 mm or more), flat plateau. On the contour gauge, the plateau is identified by a flat cluster of four or more needles. NBC 3 = a score of 3 is assigned to NBC exhibiting steep-sided lateral walls and a narrow surface plateau. NBC 4 = a score of is assigned to NBC exhibiting a triangular cross-section and no surface plateau."
      },
      {
        "name": "Nasal Overgrowth",
        "abbreviation": "NO",
        "description": "Nasal overgrowth (NO) is a projection of the lateral border of the nasal bones at their inferior edge beyond the maxilla at the cranial landmark nasale inferious. This trait exhibits two character states based on presence or absence of overgrowth. This trait is visualized by close inspection of the inferior lateral border of the left nasal bone where it meets the maxilla. It may be useful to gently run your finger along the border of the maxilla and nasal bones at nasale inferious to determine whether a projection is present. If the left side is damaged, the right side may be used to assess the trait. If both nasal bones are missing, fractured (ante- or peri-mortem), or damaged, do not score nasal overgrowth."
      },
      {
        "name": "Postbregmatic Depression",
        "abbreviation": "PBD",
        "description": "TPost-bregmatic depression (PBD) is a slight to broad depression along the sagittal suture, posterior to bregma, which is not the result of pathology. Observed in lateral profile, the trait is scored as either absent (no depression) or present, with corresponding scores: 0<1. This depression can range in expression from slight to marked. To score PBD, hold the cranium in a lateral profile view and look for a depression posterior to bregma."
      },
      {
        "name": "Posterior Zygomatic Tubercle",
        "abbreviation": "PZT",
        "description": "The posterior zygomatic tubercle (PZT), or the marginal process, is a posterior projection of the zygomatic bone at approximately midorbit as viewed in lateral plane. To observe the various degrees of expression, a small, transparent ruler is placed on the frontal process of the zygomatic from the landmarks frontomalare posterale to jugale. The extent of bony protrusion beyond the rulers edge is then assessed as: absent, weak, moderate, or marked, with corresponding scores: 0<1<2<3."
      },
      {
        "name": "Zygomaticomaxillary Suture",
        "abbreviation": "ZS",
        "description": "The Zygomaticomaxillary Suture (ZS) describes the course of the suture between the maxilla and the zygomatic. When asymmetry occurs, the side presenting the highest expression is recorded. The infraorbital suture should be ignored when making a determination. Assessment of ZS is based primarily on the number of major angles present and the approximate location of greatest lateral projection of the suture. Sutures having greatest lateral projection at the inferior margin, but a slight angle near the midpoint of the suture should be scored as 0. The course of the suture is best observed in the anterior view. Zygomaticomaxillary suture shape has three character states: no angles, one angle, and two or more angles; scored 0>1>2."
      }
  ]}